Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Strategi for fagfornyelsen av Kunnskapsløftet og Kunnskapsløftet samisk Læreplanene for fag i Læreplanverket Kunnskapsløftet skal fornyes i tråd med tiltakene i Meld. St. 28 Fag - Fordypning - Forståelse og Stortingets innstilling Innst. 19 S (2016-2017).
sme: Fágaođasmahttima strategiija Máhttoloktemis ja Máhttolokten – sámi. Fágaid oahppoplánat Máhttoloktemis galget ođastuvvot, nu go lea Stuoradiggedieđáhusa doaibmabijuin Meld. St. 28 Fag - Fordypning - Forståelse ja Stuoradikki árvalusas Innst. 19 S (2016-2017).

source: Ifølge stortingsmeldingen skal det utvikles en strategi for fagfornyelsen som ivaretar bred involvering og tilstrekkelig tid til hvert trinn i prosessen.
sme: Stuoradiggedieđáhusa mielde galget strategiijat hábmejuvvot fágaođasteami váste mat áimmahuššet viiddis searvama ja doarvái áiggi buot dásiide proseassas.

source: Kunnskapsdepartementet har utarbeidet et utkast til strategi for den kommende fagfornyelsen.
sme: Máhttodepartemeanta lea hábmen álgoveršuvnna strategiijaide boahtte fágaođasteamis.

source: Sametinget har gitt innspill blant annet om Sametingets rolle og ansvar i arbeidet med fagfornyelsen, som er ivaretatt i strategien.
sme: Sámediggi lea buktán cealkámuša earret eará Sámedikki rolla ja ovddasvástádusa birra fágaođasteami barggus, mat leat vuhtiiváldojuvvon strategiijas.

source: Sametinget og Kunnskapsdepartementet har hatt saken til drøfting på samarbeidsmøtet i mars, der det ble konkludert med at Sametinget sammen med Utdanningsdirektoratet skal forme det videre arbeidet med strategien.
sme: Sámediggi ja Máhttodepartemeanta leat digaštallan ášši ovttasbargočoahkkimis njukčamánus, gos konkluderejuvvui ahte Sámediggi ovttas Oahpahusdirektoráhtain galget hábmet viidáset barggu strategiijain.

source: NetSam/Nettverk for samisk opplæring Sametinget har tildelt NetSam 800.000,- kroner i 2017.
sme: NetSam/Sámi oahpahusa fierpmádat Sámediggi lea juolludan NetSam:i 800.000,- ruvnno 2017:s.

source: Sametingspresident Vibeke Larsen har hatt møte med lederne i NetSam i februar for å klargjøre bruken av de bevilgede midlene.
sme: Sámediggepresideanttas Vibeke Larsenis lea leamaš čoahkkin NetSam jođiheddjiiguin guovvamánus, čielggadan dihte masa juolluduvvon ruđat galget mannat.

source: På møtet ble det enighet om at halvparten av tildelingen skal brukes til frikjøp av leder og til møtegodtgjørelser for styret.
sme: Čoahkkimis šadde ovttaoaivilii ahte bealli juolludeamis galgá mannat oastit luovos jođiheaddji ja stivrii čoahkkinbuhtadussan.

source: Det resterende av tilskuddet skal brukes på aktiviteter for lærere.
sme: Loahppa ruhta galgá mannat doaimmaide oahpaheddjiid várás.

source: Direktetilskudd – Sørsamisk læremiddel og terminologiutvikling Avtalen mellom Sametinget, Engerdal kommune og Samisk høgskole er forlenget, og vil gjelde også i 2017.
sme: Njuolggodoarjja – Lullisámi oahpponeavvut ja terminologiijaovddideapmi Šiehtadus gaskal Sámedikki, Engerdal suohkana ja Sámi allaskuvlla joatkašuvvá, ja gusto maid 2017:s.

source: Første del av direktetilskuddet for 2017 er allerede utbetalt.
sme: Vuosttaš oassi 2017 njuolggodoarjagis lea juo máksojuvvon.

source: Samarbeidspartene er enige om å fortsatt arbeide for en fast rammetildeling til Samisk høgskole – Senter for samisk i opplæringa.
sme: Ovttasbargobealit leat ovttaoaivilis joatkit bargat nu ahte Sámi allaskuvla- Lohkanguovddáš oažžu fásta rámmajuolludusa.

source: Sametinget har i flere år arbeidet for at Senter for samisk i opplæringen skal få status som et nasjonalt senter og at senteret skal få økte rammevilkår.
sme: Sámediggi lea ollu jagiid bargan dan nala ahte Lohkanguovddáš oažžu stáhtusa nationála guovddážin ja ahte guovddáš oažžu eanet rámmaeavttuid.

source: Sametinget har fremmet dette utallige ganger i møte med departementet, gjennom konsultasjoner og ulike innspill til aktuelle stortingsmeldinger.
sme: Sámediggi lea ovddidan dán ášši máŋgii čoahkkimiin departemeanttain, konsultašuvnnain ja iešguđet lágan cealkámušain áigeguovdilis stuorradiggedieđáhusaid oktavuođas.

source: Sametinget er derfor veldig fornøyd med at det i St.meld. 21 (2016-2017) Læringslyst, fremkommer at Kunnskapsdepartementet tar sikte på å gi Senter for samisk i opplæringa en grunnfinansiering på lik linje med de andre nasjonale sentrene.
sme: Sámediggi lea danin hui duhtavaš go Stuoradiggedieđáhusas St.meld. 21 (2016-2017) Læringslyst (oahppanmokta), boahtá ovdan ahte Máhttodepartemeanta áigumuš lea juolludit Lohkanguovddážii vuođđoruhtadeami mii lea seamma dásis go ruhtadeapmi eará nationála guovddážiidda.

source: Departementet ønsker en dialog med Sametinget, Samisk høgskole og Senter for samisk i opplæringa om fremtidige oppgaver for det samiske senteret.
sme: Departemeanta háliida gulahallama Sámedikkiin, Sámi allaskuvllain ja Lohkanguovddážiin boahtteáiggi doaimmaid birra sámi guovddážis.

source: En opprettholdelse av det sørsamiske kompetansemiljøet i Elgå, som en del av Senter for samisk i opplæringa, vil være et naturlig aspekt i denne prosessen videre.
sme: Lunddolaš oassi dán viidáset proseassas, lea bisuheapmi lullisámi gelbbolašvuođabirrasis mii lea Elgås, oassin Lohkanguovddážis.

source: Direktetilskudd – Ovttas|Aktan|Aktesne Læremiddelportalen Ovttas|Aktan|Aktesne er et nyttig og nødvendig verktøy for skolene.
sme: Njuolggodoarjja – Ovttas|Aktan|Aktesne Oahpponeavvoportála Ovttas|Aktan|Aktesne lea ávkkálaš ja dárbbašlaš reaidu skuvllaide.

source: Sametinget og Kunnskapsdepartementet har finansiert læremiddelportalen i flere år ved tildeling av direktetilskudd.
sme: Sámediggi ja Máhttodepartemeanta leat ruhtadan oahpponeavvoportála ollu jagiid, njuolggodoarjaga bokte.

source: Sametinget har bidratt med en tredjedel, og Kunnskapsdepartementet med to tredjedeler av finansieringen.
sme: Sámediggi lea juolludan goalmmádasoasi, ja Máhttodepartemeanta guokte goalmmádasoasi ruhtadeamis.

source: Sametinget har utbetalt første del av årets direktetilskudd på en million kroner.
sme: Sámediggi lea máksán vuosttaš oasi doarjagis, mii lea miljovnna ruvnno.

source: 4.3 Høyere utdanning og forskning
sme: 4.3 Alit oahppu ja dutkan

source: Nasjonal fagstrategisk enhet for samisk høyere utdanning og forskning – NFE-samisk Sametinget er observatør i NFE-samisk og deltok på møte i enheten 25. april. Det legges i år vekt på rekruttering, koordinering av undervisningstilbud i samisk språktilbud, samisk lærerutdanning og norsk lærerutdanning med samisk språk og samisk kulturforståelse i utdanning og forskning spesielt, i tillegg til utvalgte profesjonsutdanninger.
sme: Nationála fágastrategalaš ovttadat sámi alit oahpu ja dutkama várás – NFE-sámi Sámediggi lea áici NFE-sámis ja searvvai čoahkkimii ovttadagas cuoŋománu 25.b. Dán jagi deattuhuvvojit rekruteren, oahppofálaldagaid koordineren sámi giellafálaldagain, sámi oahpaheaddjeoahppu ja norgga oahpaheaddjeoahppu gos lea sámegiella ja sámi kulturipmárdus oahpahusas ja dutkamis earenoamážit, lassin muhtin profešuvdnaoahpuide.

source: Nytt samisk forskningsprogram Program for samisk forskning blir fra 2017 et løpende program med en ikke-definert tidsperiode.
sme: Ođđa sámi dutkanprográmma Sámi dutkama prográmma šaddá 2017 rájes manni prográmma mas ii leat definerejuvvon áigemearri guhká galgá bistit.

source: Planutvalget som ble oppnevnt av programstyret i november i 2016 er nå ferdig med sitt utkast til programplanen, som gjelder fra juni 2017.
sme: Plánalávdegoddi man prográmmastivra nammadii skábmamánu 2016, lea dál válbmen iežas evttohusa prográmmaplánii, mii gusto geassemánu 2017 rájes.

source: Sametinget har hatt møte med leder for planutvalget 13. mars om innholdet i den nye programplanen og har avtalt konsultasjon med Norges forskningsråd etter at høringsfristen går ut 5. mai 2017.
sme: Sámedikkis lea leamaš čoahkkin plánalávdegotti jođiheddjiin njukčamánu 13.b. ođđa prográmmaplána sisdoalu birra ja lea šiehttan konsultašuvnnaid Norgga dutkanráđiin maŋŋil go gulaskuddanáigemearri dievvá miessemánu 5.b.2017.

source: Rekruttering Sametingsrådet har 20. april hatt møte med statssekretær Anne Karin Olli fra Kommunal- og moderniseringsdepartementet og statssekretær Bjørn Haugstad fra Kunnskapsdepartementet.
sme: rekruteren Sámediggeráđis lea cuoŋománu 20.b. leamaš čoahkkin stáhtačálliin Anne Karin Olli Gieldda- ja ođasmahttindepartemeanttas ja stáhtačálliin Bjørn Haugstad Máhttodepartemeanttas.

source: Sámi allaskuvla deltok også på deler av møtet via video.
sme: Sámi allaskuvla searvvai osiide čoahkkimis video bokte.

source: På møtet ble rekruttering til samisk lærerutdanning drøftet og det var enighet om å planlegge et seminar/workshop om temaet.
sme: Čoahkkimis digaštalle rekruterema sámi oahpaheaddjeohppui ja soabadedje plánet seminára/ workshop fáttá birra.

source: Diverse møter Sametingspresident Vibeke Larsen hadde et møte med styremedlem Laila Susanne Vars i fakultetsstyret ved det juridiske fakultet ved UiT Norges arktiske universitet 9. mars i år.
sme: Čoahkkimat Sámediggepresideanta Vibeke Larsenis lei čoahkkin stivralahtuin Laila Susanne Vars Norgga Árktalaš universitehta juridihkalaš fakultehta fakultehtastivrras njukčamánu 9.b. dán jagi.

source: Temaet for møtet var omorganisering ved universitetet.
sme: Čoahkkima fáddán lei universitehta organiserenrievdadeapmi.

source: Sametingsrådet besluttet å ikke gi noen videre uttalelse vedrørende saken.
sme: Sámediggeráđđi mearridii ahte eai atte eanet cealkámušaid áššái.

source: Sametinget møtte 30. mars en representant for fylkesmannen i Nordland angående rekruttering til lærerutdanning.
sme: Sámediggi deaivvadii njukčamánu 30.b. ovttain áirasiin Nordlándda fylkkamánnis, oahpaheaddjeoahpu rekruterema birra.

source: Sametingsrådet avholdt møte med rektoratet for Nord universitet 28. april. Temaer som ble drøftet på møtet var rekruttering, utdanningstilbud i samisk språk, samisk grunnskolelærerutdanning og samisk innhold i profesjonsutdanninger.
sme: Sámediggeráđis lea leamaš čoahkkin rektoráhtain Davvi universitehtas cuoŋománu 28.b. Fáttát maid digaštalle čoahkkimis ledje rekruteren, oahppofálaldagat sámi gielas, sámi vuođđoskuvlaoahpaheaddjeoahppu ja sámi sisdoallu profešuvdnaoahpuin.

source: 5 Arealer, miljø og klima
sme: 5 Areálat, biras ja dálkkádat

source: «Joint Viking» – militærøvelse og de berørte reinbeitedistriktenes erfaringer
sme: «Joint Viking» – suodjalushárjehallan ja guoskevaš orohagaid vásáhusat

source: Sametingsmelding om areal og miljø som ble vedtatt i september i 2016 har som mål at Forsvarets aktiviteter skal i størst mulig grad foregå i nær dialog med rettighetshavere og brukere, og at Forsvaret skal gjennomføre sine aktiviteter på en skånsommåte samt tilpasse tidspunktene slik at de gjør minst mulig skade.
sme: Sámediggedieđáhusa areála ja birrasa birra mii dohkkehuvvui čakčamánus 2016, mihttomearri lea ahte Suodjalusa doaimmat galget nu bures go vejolaš, čađahuvvot lagas gulahallamiin vuoigatvuođalaččaiguin ja geavaheddjiiguin, ja ahte Suodjalus galgá čađahit doaimmaidis várrugasvuođain ja heivehit áiggiid nu ahte dat dagahit nu uhccán vahága go vejolaš.

source: I vårvinter ble det gjennomført et stort militærøvelse «Joint Viking» i et område som strekte seg fra Porsangmoen, Lakselv, Olderfjord og Skaidi til Alta.
sme: Giđđadálvvi čađahuvvui stuorra suodjalushárjehallan, “Joint Viking”, Porsangmoen, Leavnnja, Leaibevuonas ja Skáiddi guovllus Áltái.

source: I alt tre reinbeitedistrikter ble berørt av øvelsen, reinbeitedistrikt 30C Nuortabealli, reinbeitedistrikt 16 og reinbeitedistrikt 14A Spiertagáisa.
sme: Oktiibuot hárjehallan guoskkai golmma orohahkii, orohahkii 30C Nuortabealli, orohahkii 16 Kárášjohka oarji ja orohahkii 14A Spiertagáisái.

source: Sametinget har vært i kontakt med reinbeitedistriktene for å høre om deres erfaringer om øvelsen.
sme: Sámediggi lea gulaskuddan orohagaiguin sin vásáhusaid birra hárjehallama oktavuođas.

source: Distriktene melder om at det har vært dialog med Forsvaret i forkant av øvelsen, der distriktene er blitt orientert om hvordan øvelsen var tenkt gjennomført.
sme: Orohagat dieđihit ahte lea leamaš gulahallan Suodjalusain ovdal hárjehallama, mas orohagat ožžo dieđu dan birra mo sii ledje jurddašan čađahit hárjehallama.

source: Distriktene melder også at deres synspunkter er også blitt tatt i hensyn.
sme: Orohagat dieđihit maiddái ahte sin oainnut váldojuvvojedje vuhtii.

source: Det meldes om at dialogen har forbedret seg siden forrige storøvelse i Finnmark som var for to år siden.
sme: Dieđihuvvo ahte gulahallan lea buorránan ovddit stuorrahárjehallama rájes Finnmárkkus, mii lei guovtte jagi áigi.

source: Distriktene har litt ulike opplevelser av konsekvensene av øvelsen.
sme: Orohagain leat veaháš iešguđetlágan vásáhusat hárjehallama váikkuhusaiguin.

source: Dette har sammenheng med at arealene som var berørt av øvelsen brukes til beite i ulike tider på året.
sme: Dat guoská dasa ahte dat areálat maidda hárjehallan guoskkai, geavahuvvojit guohtumii iešguđet áiggiid jagis.

source: Til dels vil omfanget av skadene på gjerder og anlegg ikke bli avklart før etter at snøen er tint på fjellene.
sme: Muhtumassii ii čielgga ovdalgo muohta váriin lea suddan man viidát vahágat áiddiin ja rusttegiin leat.

source: Dette er ikke før langt ut i juni.
sme: Dat ii dáhpáhuva ovdal maŋŋit geasemánus.

source: For andre som har hatt dyr i øvelsesområdet, har Joint Viking vært mer utfordrende.
sme: Earáide geain leat leamaš bohccot hárjehallanguovllus, lea Joint Viking leamaš eanet hástaleaddjin.

source: Dyr har måtte flyttes ut av området med trailer og til dels har kjøretøyene medført en del forstyrelser for reinflokkene.
sme: Bohccuid leat ferten fievrridit earet guovllus traileriiguin ja muhtumassii leat mohtorfievrrut muosehuhttán ealuid.

source: Forsvaret har invitert alle berørte partene på evalueringsmøtet i slutten av mai.
sme: Suodjalus lea bovden buot guoskevaš beliid evaluerenčoahkkimii miessemánu loahpas.

source: Gruvedrift i Nussir og Gumpenjunni Sametingsrådet deltok 25. mars 2017 på Naturvernforbundet i Finnmark sitt åpne seminar om gruvedrift i Billefjord.
sme: Ruvkedoaibma Nussiris ja Gumpenjunis Sámediggeráđđi oassálasttii njukčamánu 25. b. 2017 Finnmárkku luonddusuodjalanlihtu rabas seminárii ruvkedoaimma birra Billávuonas.

source: Sametingsrådet har også bidratt med å dekke kostnadene til aksjonen Redd Repparfjord som ble avholdt 19. mars 2017.
sme: Sámediggeráđđi lea maid leamaš mielde máksimin miellačájeheami goluid, mii čađahuvvui njukčamánu 19. b. 2017.

source: Direktoratet for mineralforvaltning har ikke sendt på høring søknad om konsesjon for oppstart av gruvedrift, etter bestemmelsene i mineralloven.
sme: Minerálahálddašandirektoráhta ii leat sádden gulaskuddamii konsešuvdnaohcama ruvkedoaimma álggaheapmái minerálalága mearrádusaid vuođul.

source: Dersom Sametinget og/eller Finnmarkseiendommen (FeFo) går imot at det gis konsesjon skal saken oversendes Nærings- og fiskeridepartementet for behandling.
sme: Jus Sámediggi ja/dahje Finnmárkkuopmodat (FeFo) vuostálastet konsešuvdna addima, de galgá ášši sáddejuvvot Ealáhus- ja guolástusdepartementii meannudeapmái.

source: Beslutningen er konsultasjonspliktig.
sme: Mearrádus lea konsešuvdnageatnegahttojuvvon.

source: Et vedtak i departementet kan videre påklages til Kongen i statsråd.
sme: Departemeantta mearrádusa sáhttá viidáseappot váidit Gonagassii stáhtaráđis.

source: FeFo skal også behandle saken etter finnmarksloven § 10, jf. § 4, og dersom minimum to av representantene oppnevnt av Sametinget går imot tiltaket begrunnet i Sametingets retningslinjer for endret bruk av utmark, skal saken oversendes Sametinget for uttalelse.
sme: FeFo galgá maiddái meannudit ášši Finnmárkolága § 10 vuođul, geahča § 4, ja jus uhcimusat guovttis Sámedikki nammadan áirasis vuostálastet doaibmabiju Sámedikki rievdaduvvon meahccegeavaheami njuolggadusaid vuođul, de galgá ášši sáddejuvvot Sámediggái cealkimii.

source: Siden FeFo sitt styre er valgt etter forholdstallsprinsippet vil en slik uttalelse måtte legges fram for behandling i Sametingets plenum.
sme: Go FeFo stivra lea válljejuvvon gorrelohkoprinsihpa vuođul, de dakkár cealkámuša ferte ovddit Sámedikki dievasčoahkkima meannudeapmái.

source: Etter en uttalelse fra Sametinget kan FeFo oversende saken til Justis- og beredskapsdepartementet for endelig vedtak etter finnmarksloven.
sme: Maŋŋá Sámedikki cealkámuša sáhttá FeFo sáddet ášši Justiisa- ja gearggusvuođadepartementii mii dahká loahpalaš mearrádusa Finnmárkolága vuođul.

source: Høyesterettsbehandling av Hålogaland lagmannsretts dom om at ekspropriasjonsskjønn kan fremmes for gjennomføring av Langsundforbindelsen Høyesterett sitt ankeutvalg har 26. april 2017 besluttet å tillate at det fremmes en anke i saken om reguleringsplan og ekspropriasjonsvedtaket er ugyldig for Fylkesveg 863 Langsundforbindelsen.
sme: Alimusrievtti meannudeapmi Hålogalándda lágamánnerievtti duomus das ahte bággolonistanárvvoštusa sáhttá ovddidit Langsundforbindelsen čađaheami oktavuođas Alimusrievtti guoddalanlávdegoddi lea cuoŋománu 26. b. 2017 mearridan suovvat ahte ovddiduvvo guoddalus áššis dan ektui ahte lea go muddenplána ja lonistanmearrádus fámus Fylkkageainnu 863 Langsundforbindelsen oktavuođas.

source: Det som tillates fremmet i anken er spørsmålet om reguleringsplanen, og dermed også ekspriopriasjonsvedtaket, er ugyldig som følge av manglende konsekvensutredning og videre om ekspropriasjonsvedtaket er i strid med FN-konvensjonen om sivile og politiske rettigheter (SP), artikkel 27. Sametinget oversendte 13. januar i år brev til Reinøy reinbeitedistrikt der det gis uttrykk for at det vil være ønskelig at Høyesterett tar inn saken og avklarer rettstilstanden på flere spørsmål som er av prinsipiell betydning.
sme: Dan maid lea lohpi ovddidit guoddaleamis lea dat lea go muddenplána, ja nu maiddái lonistanmearrádus, fámoheapme váilevaš váikkuhusčielggadeami geažil ja viidáseappot rihkku go lonistanmearrádus ON-konvenšuvnna siviila- ja politihkalaš vuoigatvuođaid (SP) artihkkala 27. Sámediggi sáddii dán jagi ođđajagimánu 13. b. reivve Ráidná orohahkii mas dovddahuvvo ahte livččii sávahahtti ahte Alimusriekti váldá ášši ja čielggada riektedili máŋgga áššis main lea prinsihpalaš mearkkašupmi.

source: Disse spørsmålene knytter seg til hva som er et tilstrekkelig utredningsgrunnlag (SP 27), hva som må være grunnlag og innhold i konsultasjoner (SP 27, jf. UNDRIP art. 19 og ILO 169 art. 6 og 7 mv.), hva som er tilstrekkelige og troverdige beregninger for investeringskostnader for forvaltningsavgjørelser om hva som er KU-pliktig (SP 27 og KU-bestemmelsen), og hvordan forpliktelsene etter artikkel 27 i FN-konvensjonen om sivile og politiske rettigheter vurderes for om tiltak kan godkjennes uten at det medfører sannsynlighet for nekting eller vesentlig krenking av samisk kultur og næringsutøvelse.
sme: Dát gažaldagat gusket dasa ahte mii dohkálaš čielggadusvuođđu (SP 27), mii galgá leat konsultašuvnnaid vuođđun ja sisdoallun (SP 27, geahča UNDRIP art. 19 ja ILO art. 6 ja 7 jna.), mat leat doarvái ja jáhkehahtti meroštallamat hálddašanmearrádusaid investerengoluid oktavuođas das mii lea KU-geatnegas (SP 27 ja KU-mearrádus), ja mo geatnegasvuođat ON-konvenšuvnna vuođul siviila ja politihkalaš vuoigatvuođaid birra árvvoštallojuvvojit dan ektui mo doaibmabiju sáhttá dohkkehit almmá dan haga ahte dat sáhttá dagahit dárbbu soabaheapmái dahje almmá dan haga ahte dat mearkkašahtti láhkai rihkku sámi kultuvrra ja ealáhusdoaimmaheami.

source: Sametinget foretok i brevet sine egne vurderinger av de aktuelle rettslige spørsmålene.
sme: Sámediggi dagai reivves iežas árvvoštallama guoskevaš rievttálaš gažaldagain.

source: Sametinget sitt brev ble vedlagt anken fra Reinøy reinbeitedistrikt.
sme: Sámedikki reive biddjojuvvui mielddusin Ráidná orohaga guoddaleapmái.

source: Sametingsrådet er innstilt på å kunne avgi en skriftlig forklaring, jf. tvisteloven § 15-8 siden saken berører spørsmål av allmenn interesse for sikring av samiske rettigheter.
sme: Sámediggeráđđi lea mielas addit čálalaš čilgehusa, geahča soabahanlága ! 15.8 go ášši guoská gažaldagaide main lea oppalaš beroštupmi sámi vuoigatvuođaid sihkkarastimii.

source: 6 Næringer
sme: 6 Ealáhusat

source: 6.2 Primærnæringer
sme: 6.2 Vuođđoealáhusat

source: Marine næringer Sametinget har blitt kontaktet av flere fiskere om å få økt årets tilleggskvote av Kystfiskekvoten denne våren.
sme: Mariidna ealáhusat Ollu guolásteaddjit leat váldán oktavuođa Sámedikkiin dan birra ahte oažžut lasihuvvot dán jagi lasseeari Riddoguolástanearis dán giđa.

source: Fiskerne hadde fisket opp årets maksimalkvote i åpen gruppe og sin tilleggskvote av Kystfiskekvoten.
sme: Guolásteaddjit ledje bivdán dán jagi eanemus eari rabas joavkkus ja iežaset lasseeari Riddoguolástanearis.

source: Ut fra denne situasjonen anså sametingsrådet det som riktig og viktig å heve tilleggskvoten til åpen gruppe.
sme: Dan dili geažil anii sámediggeráđđi riektan ja deaŧalažžan lasihit rabas joavkku lasseeari.

source: Sametinget henvendte seg til Fiskeridirektøren og ba om at tilleggskvoten innenfor kystfiskekvoten måtte økes med ti tonn per fartøy, slik som Sametinget hadde foreslått.
sme: Sámediggi válddii oktavuođa Guolástusdirektevrrain ja bivddii lasihit riddoguolástaneari lasseeari logi tonnain juohke fatnasa nammii, nu mo Sámediggi lei evttohan.

source: Kvoteøkningen trådte i kraft 31. mars, men da som et maksimalkvotetillegg.
sme: Earrelassáneapmi bođii fápmui njukčamánu 31. b., muhto dalle eanemus lasseearrin.

source: Sametinget fikk 2. mai beskjed fra Fiskeridirektoratet om at kvantumet på 3.000 tonn i Kystfiskekvoten – for første gang siden avsetningen kom i 2012 – ville bli oppfisket, og at maksimalkvotetillegget på ti tonn dermed ville bli stoppet.
sme: Sámediggi oaččui miessemánu 2. b. dieđu Guolástusdirektoráhtas ahte 3.000 tonnasaš hivvodaga Riddoguolástanearis – vuosttaš geardde dan rájes go várrejupmi bođii 2012:s – šattai bivdojuvvot, ja ahte logi tonnasaš eanemus lasseearri danne šaddá bissehuvvot.

source: Sametinget anser oppfisket kvantum som noe positivt og som en bekreftelse på at det er behov for en egen avsetning av torsk til sjøsamiske områder, slik Kyst- og Fiskeridepartementet og Sametinget ble enige om i behandlingen av St.prop. 70L (2011-2012).
sme: Sámediggi atne bivdojuvvon hivvodaga positiivan ja duođaštussan dasa ahte dárbbašuvvo sierra dorskevárrejupmi mearrasámi guovlluide, nu mo Riddo- ja guolástusdepartemeanta ja Sámediggi soabaiga St.prop- 70L (2011-2012) meannudeami oktavuođas.

source: Sametinget ba samme dag Nærings- og fiskeridepartementet om at Fiskeridirektoratet ikke offentliggjorde sin melding om stopp i fisket før departementet og Sametinget fikk drøftet saken og blitt enige om videre behandling, praktisering og forvaltning av Kystfiskekvoten.
sme: Sámediggi bivddii seamma beaivvi Ealáhus- ja guolástusdepartemeantta ahte Guolástusdirektoráhta ii almmut iežas mearrádusa bivdinbisseheami birra ovdalgo departemeanta ja Sámediggi ledje digaštallan ášši ja soahpan Riddoguolástaneari viidásat meannudeami, čađaheami ja hálddašeami.

source: 4. mai besluttet Fiskeridirektøren å stoppe fisket med virkning fra 8. mai etter torsk nord for 62°N for fartøy i åpen kystgruppe, som fisker innenfor kystfiskekvoten da avsetningen ble beregnet å være oppfisket.
sme: Miessemánu 4. b. mearridii Guolástusdirektevra bissehit daid riddojoavkku fatnasiid dorskebivddu miessemánu 8. b. rájes davábealde 62°N, mat bivdet riddoguolástanearis go várrejupmi meroštallojuvvui bivdojuvvon buot.
